export const TipList = [
    "다이어트 과일 꿀팁! 🍎🫐🍊\n" +
    "식이섬유가 높고 칼로리가 낮은\n" +
    "자몽, 사과, 오렌지 블루베리를 추천해요!",

    "하루 하루 조금씩, 꾸준한 노력!🍎🫐🍊\n" +
    "다이어트는 급한 것보다는 꾸준한 노력이 중요합니다.\n" +
    "천천히 목표를 향해 나아가세요.\n",

    "간단한 다이어트 팁!🍎🫐🍊\n" +
    "다이어트를 시작할 때 건강한 식습관을 유지하는 것이 중요합니다.\n",

    "자기관리와 타인의 도움!🍎\n" +
    "함께 목표를 공유하고 서로를 격려해주며 다이어트를 이끌어가보세요.\n",

    "과일 다이어트의 비밀: 자몽!🍊\n" +
    "저칼로리이면서도 식이섬유가 풍부하여 포만감을 유지하고 소화를 돕습니다.\n",

    "블루베리로 달콤한 다이어트!🫐\n" +
    "블루베리는 저칼로리이면서도 당분이 적게 함유되어 있습니다.\n",

    "수분 섭취와 건강한 생활 습관!\n" +
    "충분한 물을 마시는 것은 다이어트의 중요한 부분입니다.\n" +

    "스트레스 관리와 긍정적인 마음가짐\n" +
    "스트레스를 관리하고 긍정적인 마음가짐을 유지하는 것이 중요합니다."
]
